jorgebucaran/fisher
IlanCosman/tide@v5
PatrickF1/fzf.fish
franciscolourenco/done
danhper/fish-ssh-agent
jethrokuan/z
nickeb96/puffer-fish
jorgebucaran/autopair.fish
joseluisq/gitnow@2.10.0
